export const filtersData = [
  {
    id: 0,
    title: "Акриловые двусторонние клейкие ленты",
  },
  {
    id: 1,
    title: "Вспененные двусторонние клейкие ленты",
  },
  {
    id: 2,
    title: "Тонкие двусторонние клейкие ленты",
  },
  {
    id: 3,
    title: "Односторонние клейкие ленты",
  },
  {
    id: 4,
    title: "Праймеры и очистители",
  },
  {
    id: 5,
    title: "Пленки",
  },
  {
    id: 6,
    title: "Инструменты",
  },
  {
    id: 7,
    title: "Резины",
  },
];

export const recommendData = [
  {
    id: 0,
    title: "Автомобильная промышленность",
  },
  {
    id: 1,
    title: "Производство бытовой техники",
  },
  {
    id: 2,
    title: "Мебельная промышленность",
  },
  {
    id: 3,
    title: "Производство электроники",
  },
  {
    id: 4,
    title: "Строительство и ремонт",
  },
  {
    id: 5,
    title: "Транспорт",
  },
  {
    id: 6,
    title: "РОС",
  },
];

export const parametersData = [
  {
    id: 0,
    title: "Соединение деталей/материалов",
  },
  {
    id: 1,
    title: "Ламинация материалов",
  },
  {
    id: 2,
    title: "Крепление прокладок и уплотнителей",
  },
  {
    id: 3,
    title: "Создание разъемного соединения",
  },
  {
    id: 4,
    title: "Герметизация соединения",
  },
  {
    id: 5,
    title: "Защита поверхности",
  },
  {
    id: 6,
    title: "Подготовка поверхности для склеивания",
  },
  {
    id: 7,
    title: "Прочее",
  },
  {
    id: 8,
    title:
      "Неокрашенные металлы, стекло(Материалы с высокой поверхностной энергией) Поверхность 1",
  },
  {
    id: 9,
    title:
      "АВС, Акрил, ПЭТ(Материалы с средней поверхностной энергией) Поверхность 1",
  },
  {
    id: 10,
    title:
      "Полипропилен, EPDM Порошковое покрытие(Материалы с низкой поверхностной энергией) Поверхность 1",
  },
  {
    id: 11,
    title:
      "Неокрашенные металлы, стекло(Материалы с высокой поверхностной энергией) Поверхность2",
  },
  {
    id: 12,
    title:
      "АВС, Акрил, ПЭТ(Материалы с средней поверхностной энергией) Поверхность 2",
  },
  {
    id: 13,
    title:
      "Полипропилен, EPDM Порошковое покрытие(Материалы с низкой поверхностной энергией) Поверхность 2",
  },
  {
    id: 14,
    title: "Внутри помещения",
  },
  {
    id: 15,
    title: "Вне помещения",
  },
  {
    id: 16,
    title: "Взаимодействие с хим.реагентами, маслами и автохимией",
  },
  {
    id: 17,
    title: "Наличие контакта с водой",
  },
  {
    id: 18,
    title: "Наличие вибрации",
  },
  {
    id: 19,
    title: "от -40 до 70 С",
  },
  {
    id: 20,
    title: "от -40 до 90 С",
  },
  {
    id: 21,
    title: "от -40 до 120 С",
  },
  {
    id: 22,
    title: "от -40 до 150 С",
  },
  {
    id: 23,
    title: "Поверхности двух материалов гладкие",
  },
  {
    id: 24,
    title: "Одна из поверхностей шероховата",
  },
  {
    id: 25,
    title: "Обе поверхности шероховатые",
  },
  {
    id: 26,
    title: "Поверхности с плохим сопряжением",
  },
];
