export const filtersData = [
    {
        id: 0,
        title: 'Акриловые двусторонние клейкие ленты'
    },
   {
        id: 1,
        title: 'Вспененные двусторонние клейкие ленты'
    },
    {
        id: 2,
        title: 'Тонкие двусторонние клейкие ленты'
    },
    {
        id: 3,
        title: 'Односторонние клейкие ленты'
    },
    {
        id: 4,
        title: 'Праймеры и очистители'
    },
    {
        id: 5,
        title: 'Пленки'
    },
    {
        id: 6,
        title: 'Инструменты'
    },
    {
        id: 7,
        title: 'Резины'
    },
]