export const filtersData = [
    {
        id: 0,
        title: 'Акриловые двусторонние клейкие ленты'
    },
    {
        id: 1,
        title: 'Вспененные двусторонние клейкие ленты'
    },
    {
        id: 2,
        title: 'Тонкие двусторонние клейкие ленты'
    },
    {
        id: 3,
        title: 'Односторонние клейкие ленты'
    },
    {
        id: 4,
        title: 'Праймеры и очистители'
    },
    {
        id: 5,
        title: 'Пленки'
    },
    {
        id: 6,
        title: 'Инструменты'
    },
    {
        id: 7,
        title: 'Резины'
    },
];
export const recommendData = [
    {
        id: 0,
        title: 'Автомобильная промышленность'
    },
    {
        id: 1,
        title: 'Производство бытовой техники'
    },
    {
        id: 2,
        title: 'Мебельная промышленность'
    },
    {
        id: 3,
        title: 'Производство электроники'
    },
    {
        id: 4,
        title: 'Строительство и ремонт'
    },
    {
        id: 5,
        title: 'Транспорт'
    },
    {
        id: 6,
        title: 'РОС'
    },
];
export const parametersData = [
    {
        id: 0,
        title: 'Создание надежного, долговременного соединения'
    },
    {
        id: 1,
        title: 'Создание временного соединения'
    },
    {
        id: 2,
        title: 'Создание разъемного соединения'
    },
    {
        id: 3,
        title: 'Ламинация материалов'
    },
    {
        id: 4,
        title: 'Крепление прокладок и уплотнителей'
    },
    {
        id: 5,
        title: 'Защита поверхности'
    },
    {
        id: 6,
        title: 'Прочее'
    },
    {
        id: 7,
        title: 'Склейка неокрашенных металлы, стекло - 1 материал'
    },
    {
        id: 8,
        title: 'Склейка АВС, Акрил, ПЭТ - 1 материал'
    },
    {
        id: 9,
        title: 'Склейка Полипропилен, EPDM Порошковое покрытие - 1 материал'
    },
    {
        id: 10,
        title: 'Склейка неокрашенных металлы, стекло - 2 материал'
    },
    {
        id: 11,
        title: 'Склейка АВС, Акрил, ПЭТ - 2 материал'
    },
    {
        id: 12,
        title: 'Склейка Полипропилен, EPDM Порошковое покрытие - 2 материал'
    },
    {
        id: 13,
        title: 'Эксплуатация внутри помещения'
    },
    {
        id: 14,
        title: 'Наличие контакта с водой '
    },
    {
        id: 15,
        title: 'Взаимодействие с хим.реагентами, маслами и автохимией'
    },
    {
        id: 16,
        title: 'от -40 до 70 С'
    },
    {
        id: 17,
        title: 'от -40 до 90 С '
    },
    {
        id: 18,
        title: 'от -40 до 120 С '
    },
    {
        id: 19,
        title: 'от -40 до 150 С'
    },
    {
        id: 20,
        title: 'Поверхности двух материалов гладкие '
    },
    {
        id: 21,
        title: 'Обе поверхности шероховатые'
    },
    {
        id: 22,
        title: 'Обе поверхности шероховатые'
    },
    {
        id: 23,
        title: 'Поверхности с плохим сопряжением'
    },
];
